<!doctype html>
<html lang="ja">

<head>
    <meta charset="UTF-8"> <!-- これを必ず最初に追加 -->
    <title>女帝</title>
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css">
    <link rel="stylesheet" href="../css/style.css">
</head>

<body id="top">

    <main class="container">
        <h1 class="the empress"> 女帝 The Empressn</h1>

        <figure class="tarot-layout">
            <img src="../tarot/amateras-blog-03-the-empress-waite.png" class="img-fluid" alt="女帝">
            <div id="new">
                <figcaption id="new">
                    <h2>カードの図柄</h2>
                    <p>女帝のタロットカードは、金髪の美しい女性として描かれています。彼女は母性と豊かさの象徴であるザクロ模様のローブをまとい、頭には12個の星をあしらった王冠を戴いています。これらの星は黄道十二宮や一年の周期を表し、自然のリズムと調和して生きることを示しています。
                    </p>

                    <p>右手には先端に球体のついた錫杖を持ち、赤いクッションの玉座に座っています。足元には金星のシンボル「♀」が描かれたハート型の盾が置かれ、愛と美、創造性をもたらす惑星の力を示しています。</p>

                    <p>背景には緑豊かな森と清らかな小川、前景には黄金色の小麦畑が広がり、大地の実りと生命の循環を象徴しています。女帝は大自然からエネルギーを受け取り、あらゆるものを育み、見守る「母なる存在」として描かれています。
                    </p>
                </figcaption>
            </div>
        </figure>
        <h2>カードの意味</h2><br>
        <h4>正位置の意味</h4>
        <p>女性性、母性、愛情、包容力、魅力、美しさ、創造性、芸術性、感性、精神的な豊かさ、物質的な充足、豊かさ、繁栄、実りを得る、育む、自然との調和、落ち着いた行動、安心感、満足を得る、余裕のある心、恵み、成熟、花開く力、恩恵、調和を保つ、家庭を形成する、安定した生活、愛を育てる、幸福を感じる、豊かな時間を楽しむ
        </p>

        <h4>逆位置の意味</h4>
        <p>他者への依存、共依存、情緒不安定、嫉妬、過干渉、過保護、支配的になる、感情的な支配、創造性の停滞、成長の停止、停滞、不調和、アンバランス、浪費、快楽に溺れる、お金やモノに執着する、怠惰、自己価値の低下、自信喪失、自己否定、不安感、空虚感、愛情の欠如、無関心・放置、女性性の抑圧、魅力を見失う、自己ケアの欠如、安定を失う、関係の行き詰まり、実りの欠如
        </p>

        <h2>カードが告げていること</h2><br>
        <h4>正位置の場合</h4>
        <p>女帝のカードは、愛情と豊かさ、そして「育む力」を象徴します。このカードは、思いやりや包容力をもって他者を支え、成長を促す働きを示しています。そのエネルギーは、周囲に温かさをもたらし、最終的には自らの実りや満足として還ってくるとされます。
        </p>

        <p>また、女帝は「いのちを育てる力」を示すため、妊娠や出産を象徴する場合もありますが、より広い意味では、新しい企画や表現活動が芽吹き、豊かに成長していく創造的なプロセスを示すカードです。</p>

        <p>恋愛では、思いやりと安心感が関係を育む要素として働き、安定した愛情や信頼関係を築ける可能性を示します。仕事や学びの場では、創造性と協調性を発揮することで、着実な成果や実りを得られることを告げています。</p>


        <h4>逆位置の場合</h4>
        <p>逆位置の女帝は、愛情や思いやりが過剰になり、かえって不調和を生む状態を象徴します。他者を支えたいという気持ちが強くなりすぎて、相手の成長を妨げたり、依存関係を招いたりする傾向を示します。過保護や共依存、感情のコントロールの欠如といった形で現れることもあります。
        </p>

        <p>このカードはまた、自己価値や創造性の低下を暗示します。自身の見た目や能力に対して過度に厳しくなり、感情が不安定になりやすい時期を示します。感情や役割に振り回されることで、本来の優しさや創造力が十分に発揮できなくなっている状態を表しています。
        </p>

        <p>恋愛では、愛情の偏りや依存関係が生じやすく、関係のバランスを欠く可能性を示します。仕事や学びの場では、創造的な流れが滞り、意欲が低下している状態を示します。過度な責任感や干渉が、進展を妨げている可能性があります。
        </p>




        <!--　本文ここまで　-->
    </main>

    <!-- ★重要：全てのタグの外側（body直前）に出すことで右端への固定が可能になります ★ -->
    <p id="pagetop"><a href="#top">ページの先頭へ戻る</a></p>

    <script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" crossorigin="anonymous"></script>
    <script>window.jQuery || document.write('<script src="/docs/4.5/assets/js/vendor/jquery-slim.min.js"><\/script>')</script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/js/bootstrap.bundle.min.js"></script>
</body>

</html>