<!doctype html>
<html lang="ja">

<head>
    <meta charset="UTF-8"> <!-- これを必ず最初に追加 -->
    <title>皇帝</title>
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css">
    <link rel="stylesheet" href="../css/style.css">

</head>

<body id="top">

    <main class="container">
        <h1 class="The Emperor">皇帝 The Emperor</h1>
        <figure class="tarot-layout">
            <img src="../tarot/amateras-blog-04-the-emperor-waite.png" class="img-fluid" alt="皇帝">
            <div id="new">
                <figcaption id="tarot-layout">
                    <h2>カードの図柄</h2>
                    <p>皇帝のタロットカードには、石造りの玉座に堂々と座る男性の姿が描かれています。玉座には四つの牡羊の頭が彫られており、これは火の星座・牡羊座（Aries）を象徴し、行動力や主導性を示しています。背後には険しい山々がそびえ、揺るぎない力と現実的な基盤を表しています。
                    </p>

                    <p>皇帝は赤いローブをまとい、情熱と力強さを示します。その下には銀色の鎧を身につけており、感情よりも理性を重んじる姿勢と、守るべきものを持つ戦士の覚悟を象徴しています。右手には、支配と権威を象徴する笏（しゃく）を持ち、左手には世界を統治する力を表す金色のオーブを握っています。
                    </p>

                    <p>彼の長い白いひげは、経験と知恵、そして父性の象徴です。全体としてこのカードは、秩序・権威・責任を体現する「父なる存在」としての力を描いています。</p>
                </figcaption>
            </div>
        </figure>

        <h2>カードの意味</h2><br>
        <h4>正位置の意味</h4>
        <p>父親、上司、権力者、男性的、社会的地位、責任感、秩序、安定、信頼、決断力、実行力、統率力、行動力、計画性、規律、法や制度を重んじる、支配力、守護者、保護、安全、強い意志、管理能力、現実的判断、プロ意識、信頼できる人物、組織のトップ、目標達成、成果、努力が実る、堅実な成功、安定した基盤
        </p>

        <h4>逆位置の意味</h4>
        <p>独裁、支配的すぎる態度、頑固、冷酷、融通がきかない、無関心、権力の乱用、厳格すぎる規律、過剰な支配、抑圧、閉塞、混乱、不安定、無秩序、責任逃れ、強情、自己中心、威圧的、短気、過干渉、行き過ぎた保護、コントロール欲、反発、衝突、傲慢、孤立、崩壊、信頼を失う、疲弊、秩序の崩壊
        </p>

        <h2>カードが告げていること</h2><br>
        <h4>正位置の場合</h4>
        <p>皇帝のカードは、秩序と安定を象徴します。感情よりも理性を重んじ、計画性と責任感によって物事を着実に進める姿勢を示しています。このカードは、社会や組織の中でのリーダーシップ、信頼される立場、現実的な判断力を表します。
        </p>

        <p>また、父性や守護の象徴でもあり、他者を導き、支える力を示します。全体として、確かな基盤を築き、目標を達成するための意志と安定を意味するカードです。</p>

        <p>恋愛では、誠実な関係や信頼に基づく絆を象徴します。仕事や学びの場では、責任を果たし、組織や計画を安定させるリーダーシップを示します</p>


        <h4>逆位置の場合</h4>
        <p>皇帝の逆位置は、権力や支配のバランスが崩れた状態を示します。統率力が独裁的になったり、反対に他者から過剰に支配される状況を象徴します。秩序を維持しようとするあまり、柔軟さを失い、規律や責任が重圧となっていることを表すこともあります。
        </p>

        <p>また、このカードは、リーダーシップの欠如や、権威の乱用による混乱を示すこともあります。安定の象徴である皇帝が逆転することで、構造や信頼関係が揺らぎ、体制そのものが不安定になるのです。</p>

        <p>恋愛では、支配や依存による関係の偏りを表します。仕事や学びの場では、管理や指導の行き過ぎ、または責任放棄による混乱を意味します。</p>




        <!--　本文ここまで　-->
    </main>

    <!-- ★重要：全てのタグの外側（body直前）に出すことで右端への固定が可能になります ★ -->
    <p id="pagetop"><a href="#top">ページの先頭へ戻る</a></p>

    <script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" crossorigin="anonymous"></script>
    <script>window.jQuery || document.write('<script src="/docs/4.5/assets/js/vendor/jquery-slim.min.js"><\/script>')</script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/js/bootstrap.bundle.min.js"></script>
</body>

</html>