<!doctype html>
<html lang="ja">

<head>
    <meta charset="UTF-8"> <!-- これを必ず最初に追加 -->
    <title>星</title>
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css">
    <link rel="stylesheet" href="../css/style.css">

</head>

<body id="top">

    <main class="container">
        <h1 class="星 The Star">星 The Star</h1>

        <figure class="tarot-layout">
            <img src="../tarot/amateras-blog-17-the-star-waite.png" alt="星">
            <div id="new">
                <figcaption id="new">
                    <h2>カードの図柄</h2>
                    <p>タロットカード「星（The
                        Star）」には、夜空に大きく輝く一番星と、その周囲に七つの小さな星が描かれています。中央には裸の女性が地面に片膝をつき、水の入った2つの壺を手にしています。片方の壺からは水が川へと流れ、もう一方は大地へ注がれています。彼女の後方には豊かな自然が広がり、生命力にあふれる風景が描かれています。
                    </p>

                    <p>星は希望や再生の象徴として、暗闇の中で光を見つける瞬間を表します。夜の闇に輝く星は、困難な状況の中でも未来への希望を持ち続けることの大切さを教えてくれる存在です。裸の女性は純粋さと真実を象徴し、自然との調和の中で再び心を取り戻す過程を示しています。
                    </p>
                </figcaption>
            </div>
        </figure>

        <h2>カードの意味</h2><br>
        <h4>正位置の意味</h4>
        <p>希望、癒し、回復、インスピレーション、直感、再生、自由、安心感、信頼、ビジョン、静けさ、精神性、未来志向、前向き、明るい兆し、奇跡、平和、安らぎ、純粋さ、無垢、天の導き、夢、成長、可能性、開放、自然とのつながり、穏やかな変化、感情の浄化、優しさ、精神の目覚め
        </p>

        <h4>逆位置の意味</h4>
        <p>失望、不安、悲観、落胆、幻想、希望の喪失、疲弊、自己否定、無力感、信頼喪失、精神的なブレ、方向性の喪失、過去への執着、現実逃避、感情の停滞、誤解、閉塞感、未来を信じられない、ヒーリングの欠如、見返りを求める、期待外れ、ネガティブ思考、嫉妬、孤独感、疎外感、消極性、自信喪失、無関心、非協力的
        </p>

        <h2>カードが告げていること</h2><br>
        <h4>正位置の場合</h4>
        <p>「星」のカードが正位置で現れたとき、タロットはあなたにこう語りかけています。</p>

        <p>「大丈夫。今はまだすべてが明確ではなくても、あなたの進む先には希望の光がある。」</p>

        <p>このカードは、たとえ過去に大きな痛みや試練があったとしても、それらが癒され、新たな自分へと生まれ変わる兆しを意味しています。焦らず、自分のペースで、夢を信じて進むことが重要です。また、あなたの思いや行動は周囲にも癒しを与える可能性があり、優しさが巡る好循環が始まるでしょう。
        </p>

        <p>恋愛では、相手との間に穏やかな信頼が芽生え、関係がより深まる兆しがあります。仕事面では、インスピレーションや創造性が高まり、新しいアイデアが実を結びやすい時期です。健康面では、回復やヒーリングに最適なタイミングと言えるでしょう。
        </p>

        <h4>逆位置の場合</h4>
        <p>「星」のカードが逆位置で現れたとき、タロットはこう警告しています。</p>

        <p>「希望を失ってはいけません。今は見えなくても、星はあなたの上に輝いているのです。」</p>

        <p>この状態では、心が疲弊し、目の前の現実を悲観的に捉えがちです。しかし、それは真実を見失っているだけで、希望そのものが消えたわけではありません。いま必要なのは、自分を責めることでも無理に前進することでもなく、まずは立ち止まり、心と体を休ませることです。
        </p>

        <p>また、他人との比較や幻想にとらわれると、本来の自分を見失ってしまいます。現実を直視し、小さな喜びや安心感を見つけることが、再び希望を見出す第一歩となります。誰かの優しさや自然の美しさに触れることが、あなたの心に再び光を灯してくれるかもしれません。
        </p>

        <!--　本文ここまで　-->
    </main>

    <!-- ★重要：全てのタグの外側（body直前）に出すことで右端への固定が可能になります ★ -->
    <p id="pagetop"><a href="#top">ページの先頭へ戻る</a></p>

    <script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" crossorigin="anonymous"></script>
    <script>window.jQuery || document.write('<script src="/docs/4.5/assets/js/vendor/jquery-slim.min.js"><\/script>')</script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/js/bootstrap.bundle.min.js"></script>
</body>

</html>